[
  {
    "id": 1,
    "title": "Garanti BBVA Anahtar Kart Mi Garanti Asla",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası teminatlı kredi kartı verildi. Kartı kullanmadım iptal ettirdim. Hesabımdaki 4.100 TL blokenin kalkması için şubenize gitmeniz gerekiyor dediler. Daha sonra Pursaklar garanti şubesine giderek talep oluşturdum. Ancak ne genel merkezden bilgi alabiliyorum. Ne de şubedeki insanların bilgisi var. 3 belkide 4 kere şubeye gittim 5 6kere müşteri hizmetleri aradım vaktimden oldum böyle büyük bir bankaya asla yakışmıyor personeller bilgisiz ya da ilgilenmiyor",
    "created_at": "2023-08-07T23:46:00Z",
    "classification": "Kredi Kartı"
  },
  {
    "id": 2,
    "title": "Garanti BBVA Kredi Başvuru Reddi",
    "brand": "garanti-bbva",
    "description": "Findeks raporum 1400 puan, kredi limitimin %85'i kullanılmış durumda ve rapora göre kullanabileceğim %15'lik kredi/kk/KMH hiçbir şekilde verilemiyor, başvurularım reddediliyor, evim bana ait ve aylık 20-25 bin TL arası gelir sahibiyim. Neden 5000 liralık bile kredi alamıyorum? Üstelik maaş müşterisiyim.",
    "created_at": "2023-08-07T22:45:00Z",
    "classification": "Kredi Başvurusu"
  },
  {
    "id": 3,
    "title": "Garanti Bankası Limit Artırımı İşlemi",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası'ndan mobil kanallar üzerinden hesap açtım. Taksitli nakit avans fırsatından yararlanmak için. Fakat hesap açmada çok hızlı olan banka. Kredi kartını çok geç gönderdi ve üstelik sıfır limitli gönderdi. Bu süreçte de hiçbir bilgilendirme yapmadı. Limit artırımı için mobilden işlem yaptım. 3 gün içinde değerlendirilip geri dönülecek dendi fakat bir haftadır hiçbir bilgi yok. Limit artırımı işlemi hiçbir bankada bu kadar uzun sürmez. Kaldı ki sıfır limitle kartı nasıl kullanabilirim. Bana kart gönderilmesinin hiçbir manası yok. Kampanya süresini geçirip yararlandırmamak için işlemleri yavaş yürütüyorlar. Eğer bu şikayete de geri dönüş olmazsa bu bankayla ilişkimi keseceğim.",
    "created_at": "2023-08-07T21:50:00Z",
    "classification": "Kredi Kartı"
  },
  {
    "id": 4,
    "title": "Garanti BBVA Kart Yıllık Kart Ücreti",
    "brand": "garanti-bbva",
    "description": "Sonu 5100 numaralı Garanti BBVA Bonus kredi kartıma 354 TL yıllık kart ücreti yansıtılmıştır. Aidatın aşağıda belirtilen kanun hükümleri gereği ve ekstra bir şarta bağlanmaksızın iptal edilmesini talep ediyorum. Tüketici kanunu 28 Mayıs 2014 31. Madde 3. Fıkra: kart çıkaran kuruluşlar, tüketicilere yıllık üyelik aidatı ve benzeri isim altında ücret tahsil etmedikleri bir kredi kartı türü sunmak zorundadır. 4822 sayılı kanun ile değişik 4077 sayılı tüketicinin korunması hakkında kanunun sözleşmedeki haksız şartlar başlıklı 6. Maddesi gereğince bankanızın almakta olduğu üyelik ücreti herhangi bir hizmet karşılığı olmadığından, söz konusu sözleşme şartı önceden hazırlanmış özellikle standart sözleşmede yer alması nedeniyle içeriğine etki edilmeyip müzakere edilemediğinden haksız şarttır. 13. Hukuk dairesince verilen 2011/4736 esas 2011/11579 sayılı son karara göre söz konusu yıllık kart ücreti aidatının bk. 125. Madde ve HGK 2010/1-93-88 sayılı karar uyarınca geriye dönük kesilen kart aidatlarının da iadesinin olacağına dair de kesin hükmü bulunmaktadır. Alınan aidat ücretlerinin tarafıma iadesini talep ediyorum. Aksi takdirde bütün yasal haklarımı kullanarak Bankalar Birliği ve Tüketici Hakem Heyeti ®'ne ve CİMER ® ® 'e başvuracağımı kesin ve net bir şekilde bildiririm. Geri dönüş yapılmayıp tarafıma kart aidat ücreti iade edilmez ise en kısa sürede bankanızla tüm işlemlerimi sonlandıracağım ve kredi kartımı kapatacağım.",
    "created_at": "2023-08-07T21:49:00Z",
    "classification": "Kredi Kartı"
  },
  {
    "id": 5,
    "title": "Garanti BBVA İle Maaşımız Korsanların Elinde",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası'nda maaşınız garanti de değil. Mağdurum. Hiçbir şekilde güvende değil. Bir şekilde kartım kopyalanmış ve harcamalar yapılmış. İtirazda bulundum ama hiçbir aksiyon alınmıyor. Üstüne gecikme adı altında yatan maaşımı alı koyuyorlar. Yapmadığım borcu zorla ödetiyorlar. 4 ay inceleme süresi varmış. İtiraz ederken 1 aya sonuçlanır dediler. Başka borçlarımı ödemiyorum. Paramı alıkoyuyorlar.",
    "created_at": "2023-08-07T21:32:00Z",
    "classification": "Müşteri Hizmetleri"
  },
  {
    "id": 6,
    "title": "Garanti BBVA Kartımdan Habersiz Para Çekildi",
    "brand": "garanti-bbva",
    "description": "5 Ağustos sabah 09:51'de birisi kartımı online kopyalayarak farklı banka ATM'sinden 4900 TL çekti. Müşteri hizmetleri sadece kartları kullanıma kapattı ama asla destek olmadı. Param ® çekildi ve bankanın güvenlik açığı buna sebep oldu. Çok mağdurum, banka beni mağdur etti.",
    "created_at": "2023-08-07T21:25:00Z",
    "classification": "ATM"
  },
  {
    "id": 7,
    "title": "Garanti BBVA Beş İptalinde Ödeme Yapılmaması",
    "brand": "garanti-bbva",
    "description": "12970970 numaralı 4 aylık BES işlemini iptal ettirdim. Faiz falan beklemiyordum ama bütün paramın kesinti altında el konuldu borçlu çıkmadığıma şükrediyorum ama bu sistemi anlayamadım. Anaparamın iadesi talep ediyorum. Bu şekilde bir sistemde cayma hakkımızı olmalı mağdur olmadan",
    "created_at": "2023-08-07T21:09:00Z",
    "classification": "Müşteri Hizmetleri"
  },
  {
    "id": 8,
    "title": "Garanti BBVA Garanti Yıllık Kart Aidatı İadesi",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA kredi kartı 29.08.2023 tarihli işlemde kesilen 354.00TL yılık üyelik ücretinin aşağıda belirtilen kanun hükümleri gereği ve ekstra hiçbir şarta bağlanmaksızın iptal edilip tarafıma iade edilmesini istiyorum. Tüketici kanunu 28 Mayıs 2014 31. Ci madde3. CÜ fıkra kart çıkaran kuruluşlar tüketicilere yıllık üyelik aidatı ve benzeri isim altında ücret tahsil etmedikleri bir kredi kartı türü sunmak zorundadır. 4822 sayılı kanun ile değişik 4077 sayılı tüketicinin korunması hakkında kanunun sözleşmedeki haksız şartlar başlıklı 6. Maddesi gereğince bankanızın almakta olduğu üyelik ücreti herhangi bir hizmet karşılığı olmadığından söz konusu sözleşme şartı önceden hazırlanmış özellikle standart sözleşmede yer alması nedeniyle içeriğine etki edilmeyip müzakere edilemediğinden haksız şarttır. 13 hukuk dairesince verilen 2011/4736 esas 2011/4736 esas 2011/11579 sayılı son karara göre söz konusu yıllık kart ücreti aidatının bk. 125. Madde ve HGK 2010/1-93-88 sayılı karar uyarınca geriye dönük kesilen kart aidatlarının da iadesinin olacağına dair de kesin hüküm bulunmaktadır. Yıllık üyelik ücreti olarak alınan 354.00 TL aidat ücretinin tarafıma iadesi hususunda gereğinin yapılmasını üyelik ücretinin iptalini ve tarafıma iadesini talep ediyorum. Aksi halde Tüketici Hakları başta olmak üzere tüm yasal yollara başvuracağım. Gereğinin yapılmasını arz ederim.",
    "created_at": "2023-08-07T20:57:00Z",
    "classification": null
  },
  {
    "id": 9,
    "title": "Garanti BBVA ATM Paramı Vermedi, Bozuk ATM",
    "brand": "garanti-bbva",
    "description": "07.08.2023 tarihinde İstanbul Sultangazi Fevzi Çakmak Mah bulunan cadde üzerindeki garanti ATM sinde kartla işlem yaptım. ATM kartı verdi. Dekontu verdi. Parayı vermedi hemen müşteri hizmetlerini aradım, ancak 7 gün içinde hesabınıza iade edilir dedi. Biz çalışan insanlarız, nasıl on gün bekleyeceğiz? İşlemlerin hızlandırılmasını rica ederim.",
    "created_at": "2023-08-07T20:57:00Z",
    "classification": null
  },
  {
    "id": 10,
    "title": "Garanti BBVA'na Ait Sicil Affı",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası'na ait 2001 yılındaki 350 TL'lik kredi kartı ödemesini avukatlık bürosuna yaptığım halde 2018'e güncelleme yapılmış ve Findeks ® ve risk merkezinde yasal takipli göründüğüm için sicilim bozuk durumda görünüyor. Bu durumdan dolayı kredi başvurularım onaylamıyor. Sicilimin düzeltilmesi için yasal takibin kaldırılmasını rica ediyorum. ",
    "created_at": "2023-08-07T20:42:00Z",
    "classification": null
  },
  {
    "id": 11,
    "title": "Garanti Bankası Haksız Komisyon Ücreti",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası'nda bulunan hesabımda 07.08.2023 tarihinde 11800 TL ATM den para çektim. 5000 TL günlük limit varmış buna istinaden 142 TL komisyon ücreti kesti. Böyle bir komisyon ücreti olur mu paramın iade edilmesini istiyorum. Yazıklar olsun Garanti Bankası",
    "created_at": "2023-08-07T20:19:00Z",
    "classification": null
  },
  {
    "id": 12,
    "title": "Garanti BBVA Cep Telefon Değişikliği Nedeniyle Mobil Bankacılığa Giriş Yapamıyorum",
    "brand": "garanti-bbva",
    "description": "Birkaç ay önce numara değişikliği yapmıştım yeni numaramı sisteme kaydettim ama 2 günden beri telefon değişikliği yaptığım için mobil bankacılık onay SMS'i eski telefon numarama gidiyor diye hiçbir işlem yapamıyorum. İlgili departmana bağlanamadığım için kayıp çalıntıdan bağlanıp derdimi anlatıyorum benimle görüşen n** adındaki bayan resmen dalga geçer gibi denediğimi söylediğim halde aynı şeyleri tekrar edip durdu ne müşteri temsilcileriyle görüşebiliyoruz ne de işlemimiz hallediliyor hayatımda böyle kötü bir hizmet görmedim. Ya kart sahibi ben olmama rağmen şubeye gidin deyip duruyorlar. İşim nedeniyle benim şubeye gitmem imkansız diyorum maalesef yardımcı olamayız diyorlar kredi kartlarını satarken çok güzel ilgileniyorlar ama bir sorun yaşadığımda asla muhatap olamayız diyorlar. Bütün şikayet yerlerine yazacağım.",
    "created_at": "2023-08-07T19:47:00Z",
    "classification": null
  },
  {
    "id": 13,
    "title": "Garanti BBVA Cep Transfer Den Yollanan Paranın Çekilememesi.",
    "brand": "garanti-bbva",
    "description": "Cep Transferden gelen paramı 6 Garanti Bankası ATM si gezmeme rağmen çekemiyorum. İşlem doğru telefonlar doğru meblağ doğru ama özür dileriz işleminizi gerçekleştiremiyoruz lütfen daha sonra tekrar deneyiniz diyor. İnsanların acil ihtiyacı olabilir benim paramı kullanmaya ne hakkınız var.",
    "created_at": "2023-08-07T19:47:00Z",
    "classification": null
  },
  {
    "id": 14,
    "title": "Garanti BBVA Kartımdan İzinsiz Para Çekilmiş!",
    "brand": "garanti-bbva",
    "description": "07.08.2023 tarihinde bilgim olmadan Garanti BBVA banka hesabımdan kartımdan Google ® \nPro-X tarafından 4 sefer olmak üzere 109,99 ₺, olmak üzere toplamda 330 ₺ tutarında para hesabımdan kullanılmıştır. Bu firmayla hiçbir alakam yoktur.\nKullanılan miktarın kartıma iade olmasını talep ediyorum. Gereğini tarafınıza arz ederim.",
    "created_at": "2023-08-07T19:38:00Z",
    "classification": null
  },
  {
    "id": 15,
    "title": "Garanti Bankası Kart Ücreti İadesi",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası'na ait olan sonu 1012 ile biten Bonus kartıma 354 TL yıllık kart ücreti yansıtılmış bu tutarın aşağıdaki kanun hükmü uyarınca herhangi bir şart sunulmadan tarafıma acil olarak iade edilmesini talep ediyorum. \"tüketici kanunu 28/11/2013 31. Madde 3. Fıkra: kart çıkaran kuruluşlar, tüketicilere yıllık üyelik aidatı ve benzeri isim altında ücret tahsil etmedikleri bir kredi kartı türü sunmak zorundadır.\" 4822 sayılı kanunla değişik 4077 sayılı tüketicinin korunması hakkında kanunun sözleşmedeki haksız şartlar başlıklı 6. Maddesi gereğince bankanızın almakta olduğu üyelik ücreti herhangi bir hizmet karşılığı olmadığından, söz konusu sözleşme şartı önceden hazırlanmış özellikle standart sözleşmede yer alması nedeni ile içeriğine etki edilmeyip müzakere edilemediğinden haksız şarttır.\" özellikle, çok yaygın ve güncel olan kredi kartlarından alınan yıllık kart aidatları ile konut kredilerinden alınan haksız bedeller konusunda tüketiciler lehine yargıtay kararları mevcuttur. Yargıtay 13. Hukuk dairesinin 6 Aralık 2011 tarih ve 28134 sayılı resmi gazetede yayımlanan 2011/4736 esas, 2011/11579 numaralı kararına göre; tüketici ile banka arasında yapılan kredi kartı üyelik sözleşmesini gerekçe göstererek bankanın tüketiciden aldığı yıllık kart aidatının borçlar yasası’nın 125. Maddesine göre 10 yıllık süre içerisinde tüketici tarafından geri istenebileceği, HGK 2010/13-93-88 sayılı kararın da tüketiciyi destekler nitelikte olduğu belirtilmektedir. Yargıtay’ın bu kararına göre, tüketiciler, kendilerinden kesilen yıllık kart aidatlarını 10 yıllık geriye dönük olarak talep edebileceklerdir hükmü bulunmaktadır. Bu hususta gereğinin yapılmasını talep ediyorum.",
    "created_at": "2023-08-07T19:37:00Z",
    "classification": null
  },
  {
    "id": 16,
    "title": "Garanti Bankası Bonus Card Kredi Kartı Yıllık Aidat Kesintisi",
    "brand": "garanti-bbva",
    "description": "Bu ay sonu 6040 ile biten Bonus Card kredi kartımın ekstresine 463 TL üyelik ücreti adı altında haksız ve yasal olmayan bir para yansıtılmıştır. Tüketici Kanunu'nun 20 Mayıs 2023 tarihli 31. Maddesi'nin 3. Fıkrası'na göre, kart çıkaran kuruluşlar, tüketicilere yıllık üyelik aidatı ve benzeri isim altında ücret tahsil etmedikleri bir kredi kartı türü sunmak zorundadır. 4822 sayılı kanun ile değişik 4077 sayılı Tüketicinin Korunması hakkında Kanun'un sözleşmedeki haksız şartlar başlıklı 6. Maddesi gereğince, bankanızın almakta olduğu üyelik ücreti özellikle standart sözleşmede yer alması nedeniyle içeriğine etki edilmeyip müzakere edilemediğinden haksız şarttır. 13. Hukuk Dairesi'nin 2011/4736 esas, 2011/11579 sayılı son kararına göre, söz konusu yıllık kart ücreti aidatının bk. 125. Madde ve HGK 2010/1-93-88 sayılı karar uyarınca geriye dönük kesilen kart aidatlarının da iadesinin olacağına dair kesin hükmü bulunmaktadır. Bu kanun ve yasalara dayanarak alınan aidat ücretlerinin tarafıma iadesi hususunda tüm yasal maddelerin doğrultusunda gereğinin yapılmasını, üyelik ücretinin iptalini ve tarafıma iadesini talep ediyorum. Kart aidatı adı altındaki bu kesintinin tarafıma gönderilmemesi halinde Tüketici Hakem Heyeti'ne başvuracağımı, yıllardır tercih ettiğim bankanızla tüm ilişiğimi kesmeyi ve sosyal medya içeriklerinden kendimin ve benim gibi bu konuda mağdur olan müşterilerinizin hakkını arayacağımı bildirmek isterim. Bu zor şartlarda dayatılan haksız kazancın kişileri zorda bırakmasıyla kanun yasalarını ezberletecek duruma getirmeniz, müşteri kaybıyla sizlerin aleyhinde olacağını belirtir; gereğinin yapılmasını, kart aidat ücretinin iptalini rica ederim.",
    "created_at": "2023-08-07T19:37:00Z",
    "classification": null
  },
  {
    "id": 17,
    "title": "Superonline Asla İnternet Çekmiyor",
    "brand": "garanti-bbva",
    "description": "Turkcell Superonline internete fatura ödüyoruz ama sabit interneti kullanamıyoruz her gün düzenli arayıp kayıt açıyorum ama çözüm yok ne gelen var ne de ilgilenen. Hiçbir şekilde internetteki işimi halledemiyorum \nher yerde çeken reklamlarınız nerede? \nİnsanı mağdur edip para alıp reklamlarla doyuyorsunuz. Yıllardır kullandığım internetten nefret ettirdiniz. Düzenli olarak taahhüt yenilemek için arayacağınıza çözüm için arayın bir daha asla Bu markayı kullanmayacağım",
    "created_at": "2023-08-10T18:43:00Z",
    "classification": null
  },
  {
    "id": 18,
    "title": "Migros Dondurma Eksik Çıktı.",
    "brand": "garanti-bbva",
    "description": "Migros markalı vanilyalı ve kakaolu kutu dondurma aldım fakat kutuyu açtığımda sadece kakaolu dondurma vardı ve vanilyalı dondurma yoktu ve ayrıca dondurma kutusundaki dondurma yarım bir şekildeydi. Vanilyalı olan kısmını koymadıkları için dondurma yarımdı.",
    "created_at": "2023-08-10T22:24:00Z",
    "classification": null
  },
  {
    "id": 19,
    "title": "Ev İnterneti Millenicom'",
    "brand": "garanti-bbva",
    "description": "Millenicom ev İnternetine başvurdum. Sözleşme yapıldı, modem verildi, ancak 1 aydır, yüz kere aramamıza rağmen hattı aktif hale getirmediler. Azıcık aklı beyni olan bu firmadan hizmet almaz. Gerçekten çok acemi bir firma ve müşteri hizmetleri çok yalan söylüyor. Sürekli talep alıyorlar ama çözüm yok. Bu firma Superonline ® tırnağı olamaz.",
    "created_at": "2023-08-10T19:34:00Z",
    "classification": null
  },
  {
    "id": 20,
    "title": "Aras Kargo Kargom Zamanında Gelmedi Geri Şubeye Gitti",
    "brand": "garanti-bbva",
    "description": "Aras Kargo'ya 10.08.2023 tarihinde kargom geldi ama bana ulaşmadı. Bana link attılar biz geldik kargoyu teslim almadınız diye yalan iş yerimde kapıda 12 saat gündüz 12 saat gece güvenlik var anlamadım. Nasıl geldiler şikayetçiyim. Velimeşe Aras Kargo'dan yazık ya is yapıyorsunuz. Güya",
    "created_at": "2023-08-10T22:31:00Z",
    "classification": null
  },
  {
    "id": 21,
    "title": "Teknosa LG Garantili Ürünün Kurulumundan Ücret Talep Ediyor",
    "brand": "garanti-bbva",
    "description": "Merhaba ben 02.01.2023 tarihinde oğlum için Teknosa'dan LG TV ® aldım. Alınca aradım 7 ay sonra evlenecekler herhangi bir şey yapmam lazım mı dedim. Gerek yok servis gelip bağlar dedi. Garantisi aldığınız gün başlıyor dedi. Ancak bugün LG servisi ® TV yi açıp bağlantı için çağırdık 850 TL talep ettiler. Aldıktan sonra 6 ay geçti dediler. Paketi açılmadı neden kurulum ücreti talep ediliyor. Sonuçta garantili ve açılmamış ürün. Bu konuda firmanın yardımcı olmasını talep ediyorum.",
    "created_at": "2023-08-10T22:38:00Z",
    "classification": null
  },
  {
    "id": 22,
    "title": "Turkcell Şebeke Sorunu Çekmiyor",
    "brand": "garanti-bbva",
    "description": "Turkcell her elektrik kesintisinde bağlantı sıkıntısı çekiliyor saatlerce şebeke gelmiyor iletişimde bozukluk yaşanıyor hızlı bir şekilde çözülmesini talep ediyorum. Kırklareli Demirköy/ iğneada beldesi sürekli aynı sorun ve acilen çözülmesi gerekiyor",
    "created_at": "2023-08-10T22:31:00Z",
    "classification": null
  },
  {
    "id": 23,
    "title": "Kelebek Mobilya Ürün Teslimatı Hakkında",
    "brand": "garanti-bbva",
    "description": "14/06/2023 tarihinde Nevşehir Kelebek Mobilya'dan genç odası takımı aldık. Parasını peşin olarak ödeme yaptık. Ancak 10 Ağustos 2023 tarihi olmasına rağmen halen teslim edilmedi. Nevşehir mağazasında görevli kişilerin ilgi ve alakalarından herhangi bir memnuniyetsizliğimiz yok, gerekli bilgilendirmeler tarafımıza yapılmaktadır, ancak bu durumdan fabrika ® yöneticileri sorumludur. \nDaha önce düğünü olan kızımız için de Ocak ayında sipariş vermiştik, düğünümüz olacağını belirttiğimiz halde Temmuz ayının 6'sın da ancak teslim edebilmişlerdi. \nKelebek/Doğtaş Mobilya mağazalarını ciddi bir kuruluş olarak görüyordum ancak artık benim için herhangi bir anlam ifade etmemektedir. \nÜrünler zamanında yetişmeyecekse insanlara ona göre bilgi vermek gerekmez mi veya siparişi ona göre alırsınız. Parasını peşin olarak ödeme yapıyoruz ancak ürünümüzü zamanında alamıyoruz.",
    "created_at": "2023-08-10T22:39:00Z",
    "classification": null
  },
  {
    "id": 24,
    "title": "Control Center 3.0 Güç Seçenekleri Arasında Geçiş Yapamıyorum Monster",
    "brand": "garanti-bbva",
    "description": "Cihazım Monster abra A7 v12.5.3 cihazım PC kapatıp yattıktan sonra sabah PC açtım ve bir baktım sağ alttan control Center yok ve control Center de güç seçenekleri arasında geçiş yapamıyorum. Bu yüzden oyunlarda da performans kaybına neden oluyor. Yardımcı olursanız sevinirim",
    "created_at": "2023-08-10T22:38:00Z",
    "classification": null
  },
  {
    "id": 25,
    "title": "MNG Kargo Sipariş Verdiğim Yemek Takimini Hasarlı Bir Şekilde Aldım",
    "brand": "garanti-bbva",
    "description": "Alıcısı olduğum kargo MNG Kargo tarafından maalesef elime kırık bir şekilde ulaştı. Ne müşteri temsilcilerinin ne şubedeki çalışanların umurumda olduğunu gördüm. Yaşadığım mağduriyet bu kadar sorumsuz bir kargo firması görmedim. Gerçekten her aradığımda karşılarında ilgisiz biri varmış gibi yönlendirmeler yapıyorlar, fakat hiçbir şekilde sonuca varamadım. 1 aydır uğraşıyorum, yemek takımı siparişi vermiştim ve maalesef takımım paramparça haldeydi. Sanırım kargo taşırken üstlerinde falan zıplıyorlar ki ancak bu hale gelsin. Ben bu işin peşini bırakmayacağım, mağduriyetimin giderilmemesi sonucunda mahkemeye başvuracağım. Hasarımı karşılayın artık, yeter bu vurdumduymazlık.",
    "created_at": "2023-08-10T20:43:00Z",
    "classification": null
  },
  {
    "id": 26,
    "title": "Migros Bozuk Et Pirzola",
    "brand": "garanti-bbva",
    "description": "Tekirdağ Kapaklı emlak konutları Migros'tan aldığım uzman kasap markalı paketli kuzu pirzola yeşillenmiş ve ağır kokulu çıktı. Bozuk Eti indirime koyup öyle satılmasını sağladılar. Tarafıma dönüş yapılmasını bekliyorum bu nasıl sorumsuzluk sonucu ne olacaktı.",
    "created_at": "2023-08-10T21:45:00Z",
    "classification": null
  },
  {
    "id": 27,
    "title": "WhatsApp Yabancı Numaradan Mesaj",
    "brand": "garanti-bbva",
    "description": "WhatsApp'ta yurt dışı kodlu yabancı numaralardan (+62 815-3248-49900 kodlu) bu numara dan bir mesaj geldi. Mesaj içeriğinde \"merhaba\" olarak görmekteyim. Mesajı gönderen numara tarafımca engellenmiş olup asla da geri dönüş sağlanmadı. Kesinlikle şikayetçiyim. Hesap bilgilerime el konulup telefon numaramın kullanılması, yayılması veya WhatsApp da bulunan bilgilerimin dağıtılması veya üzerime Herhangi bir borç çıkması durumunda hiçbir sorumluluğu kabul etmiyorum. Tüm sorumluluk WhatsApp'a aittir. Tarih 05.08.2023",
    "created_at": "2023-08-05T19:27:00Z",
    "classification": null
  },
  {
    "id": 28,
    "title": "WhatsApp'tan Gelen Mesaj",
    "brand": "garanti-bbva",
    "description": "WhatsApp'ta işletme hesabı olarak gözüken yabancı numaralardan +62 857 ile başlayan bir numaradan `merhaba`, nasılsın diye mesajlar geldi. Mesajı gönderen numara hemen tarafımca engellenmiş ve WhatsApp'in sunduğu şikayet et butonu ile bildirilmiştir. Kesinlikle şikayetçiyim. Hesap bilgilerime el konulup telefon numaramın kullanılması, yayılması veya üzerime borç çıkması durumunda hiçbir sorumluluğu kabul etmiyorum. Tüm sorumluluk WhatsApp'a aittir.",
    "created_at": "2023-08-06T00:31:00Z",
    "classification": null
  },
  {
    "id": 29,
    "title": "İş Bankası Halka Arz Talep Tutarı Teminat",
    "brand": "garanti-bbva",
    "description": "Haska arz talep ediyorum hesabımda para olduğuna rağmen alım yapamıyorum teminata dahil olan yatırım fonlarınız talep tutarınız karşılamıyor diyor halka arz dahilince teminata dahil olan yatırım fonlarınız talep tutarını karşılamıyor bu ne demektir ne yapmam lazım",
    "created_at": "2023-04-05T14:32:00Z",
    "classification": null
  },
  {
    "id": 30,
    "title": "WhatsApp Endonezya Kodu (+62 857...) İle WhatsApp Tan Gelen Mesaj",
    "brand": "garanti-bbva",
    "description": "WhatsApp'ta işletme hesabı olarak gözüken yabancı numaralardan +62 857 ile başlayan bir numaradan `Merhaba`, diye mesaj r geldi. Mesajı gönderen numara hemen tarafımca engellenmiş ve WhatsApp'ın sunduğu şikayet et butonu ile bildirilmiştir. Kesinlikle şikayetçiyim. Hesap bilgilerime el konulup telefon numaramın kullanılması, yayılması veya üzerime borç çıkması durumunda hiçbir sorumluluğu kabul etmiyorum. Tüm sorumluluk WhatsApp'a aittir.",
    "created_at": "2023-07-19T16:53:00Z",
    "classification": null
  },
  {
    "id": 31,
    "title": "Global Satış Gmz Hukuk Bürosu",
    "brand": "garanti-bbva",
    "description": "Gmz hukuk bürosundan mesaj geldi. Borcum olduğu icra takibi başlatılmadan indirimli faizle ödeyebileceğim yazıyor. Anladığım kadarıyla daha önce internetten sipariş verdiğim ürün sayesinde kişisel verilerime ulaşıp dava tehdidiyle haksız kazanç sağlamak \nistiyorlar. Hiçbir borcu icra takibini kabul etmiyorum. İcra takibi başlatılırsa hiçbir alakam ve herhangi bir firmaya borcum olmadığından dolayı kabul etmiyorum. Asıl ben kendilerinden şikayetçiyim.",
    "created_at": "2023-07-14T15:36:00Z",
    "classification": null
  },
  {
    "id": 32,
    "title": "Gelir İdaresi Başkanlığı Ek MTV Deprem Bölgesi İptali İçin Başvuru",
    "brand": "garanti-bbva",
    "description": "Ek MTV ile ilgili düzenlenen yasada 6 Şubat 2023'te meydana gelen deprem bölgesinde bulunan ikamet eden ve o tarihte tescilli olan araçlar ek MTV'den muaf yazmakta. Bizim aracımızın plakaları 09, 34, 12, 34 fakat biz deprem bölgesinde ikamet etmekteyiz.",
    "created_at": "2023-07-30T00:15:00Z",
    "classification": null
  },
  {
    "id": 33,
    "title": "Garanti BBVA Banka Çalışanları İlgisizliği",
    "brand": "garanti-bbva",
    "description": "Dikkaldırım Garanti Bankası'nda işlem sırası olmasına rağmen maalesef işlem sırasına göre değil de ekranı kapatıp işlem alıyorlar ve o zaman neden sıra diye bir sistem var ve neden numara alıp bekliyoruz hiçbir anlam veremedim. Yarım saattir bekliyorum ve hala beklemekteyim. Acil çözüm lütfen bankaların denetimlerini talep ediyorum",
    "created_at": "2023-08-07T17:19:00Z",
    "classification": null
  },
  {
    "id": 34,
    "title": "Garanti BBVA Gelen Mesaj",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA İstinyePark ® ve müşteri hizmetleriyle görüşüp bankayla bir ilişkimin kalmamasını belirtmeme rağmen hala böyle bir mesaj alıyorum: Sayın s***** a**** yabancı Hesapların Vergi Uyumu Kanunu (fatca) ve Ortak Raporlama Standardı (crs) kapsamında bankamıza, hangi ülkede yerleşik (mukim) olduğunuza dair kişisel beyanınızı ve kanıtlayıcı belgenizi, şubelerimiz veya Garanti BBVA Mobil ya da internet Bankacılığı'ndan sunmanız gerekmektedir. Aksi takdirde hesap bilgilerinizin ilgili uluslararası anlaşmalar uyarınca, t. C. Gelir İdaresi Başkanlığı ® tarafından anlaşmaya taraf diğer ülke vergi idareleri ile paylaşılması söz konusudur. Ayrıntılı bilgi için internet sitemize veya şubenize başvurabilirsiniz. B002 Eğer bu konuda yardımcı olunmazsa bu mesajla birlikte savcılığa suç duyurusunda bulunacağım.",
    "created_at": "2023-08-07T17:09:00Z",
    "classification": null
  },
  {
    "id": 35,
    "title": "Garanti BBVA Hesabım Bloke Oldu, Kaldırmıyorlar",
    "brand": "garanti-bbva",
    "description": "Benim Garanti Bankası'ndaki hesabımda bloke var. 21. İcra dairesi esas no: 21/13599 ve 22. İcra dairesi esas no: 21/13298. Bunlara avukat aracılığıyla yapılan borç ödemesi yoktur. Yazısı atıldı. Fakat 1 hafta geçmesine rağmen hesabımdaki bloke kalkmadı, neden kalmıyor?",
    "created_at": "2023-08-07T16:32:00Z",
    "classification": null
  },
  {
    "id": 36,
    "title": "Hadi TOM Pay Gönderdiğim Para Hadi Karta Gelmedi",
    "brand": "garanti-bbva",
    "description": "Banka hesabından hadi'ye para gönderdim yaklaşık 4 saat oldu fakat para gelmedi. Hadi uygulamasında gösterilen IBAN'ı Garanti BBVA uygulamasına girdik havale olarak 850 TL gönderdik hala gelmedi para. Acilen geri dönüş yapılmasını talep ediyorum.'. B,",
    "created_at": "2023-08-07T16:32:00Z",
    "classification": null
  },
  {
    "id": 37,
    "title": "Western Union Garanti BBVA Döviz Transferi Şikayet",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA bankasından Western Union'da döviz transfer işlemi yaptım ama transfer iade olmuş ve internetten de uygulamadan da iadeyi alamıyorum bunu. Sebebi ise bu işlemi alım menüsünden yapmam gerektiği ve başka ülkeye gitmeden iade gelen tutar olduğu için Türkiye. Yi ülke olarak seçmem gerekiyor ve bilin bakalım seçeneklerin içinde ne yok, Türkiye. Ama bu parayı geri alabilmem için tek seçenek MTCN kodunu girdikten sonra kendi bilgilerimi girmem gerektiği. Bütün bankalar ile çalışıyorum. Buradan bir kere işlem yaptım, bin pişman oldum. 3 gündür iade edilmiş kendi dövizimi almaya çalışıyorum. Bir uygulama biraz teknolojiyi ve kanunları takip ederek yapın. Hala maruzatım devam ediyor. Sorunumu hiçbir şekilde çözemedim. Şimdi şubede çözmeye çalışıyorum.",
    "created_at": "2023-08-07T16:24:00Z",
    "classification": null
  },
  {
    "id": 38,
    "title": "Garanti BBVA Müşteri Hizmetleri",
    "brand": "garanti-bbva",
    "description": "07.08.2023 Pazartesi günü Garanti Bankası müşteri hizmetlerini aradığımda karşıma f** hanımefendi çıktı ve daha önce aradığımda yanıt bulduğum talebimle alakalı çözüm bulamayacağını bankaya gitmem gerektiğini söyledi. Ben 2021 eylül ayı itibariyle bir kişiye gönderdiğim transfer detayıma ulaşmak istediğim için dekontların paylaşılmasını rica ettim.",
    "created_at": "2023-08-07T16:13:00Z",
    "classification": null
  },
  {
    "id": 39,
    "title": "Garanti BBVA Yatırım Borsa İşlemi Yapamıyoruz Sabahtan Beri",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA yatırım müşterisiyim. Borsa açıldığı dakikadan itibaren hiçbir işlem yapamıyorum. Ve şu an zararım satıp alamadıklarımla 25.000 TL civarı. Müşteri hizmetlerini aradım 45 dakikada bağlandım. Genel bir arıza olduğunu gerekli açıklamanın yapılacağını, zararımın tazmini konusunda bilgi sahibi olmadıklarını ilettiler. Yazıklar olsun.",
    "created_at": "2023-08-07T16:13:00Z",
    "classification": null
  },
  {
    "id": 40,
    "title": "Garanti BBVA Acıbadem Şubesi Müdür Şikayeti",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası İstanbul Kadıköy Acıbadem şubesi müdürü y** Beyden şikayetçiyim. Sırada bir sürü insan var ona rağmen aradan bir sürü insanı alıp işlem yapıyorlar. Şube müdürü y** beye durumu anlatmaya gidiyorum bizi kale ® almıyor bile. Şube zaten eksik çalışıyor olabilir ama yapılan muamele çok kötü.",
    "created_at": "2023-08-07T16:10:00Z",
    "classification": null
  },
  {
    "id": 41,
    "title": "Garanti BBVA Yanlış Adrese Sigorta",
    "brand": "garanti-bbva",
    "description": "2020-2021-2022-2023 tarihlerinde Garanti Bankası aracılığıyla Eureko Sigorta ® a. Ş. Sakarya Karasu'daki evimi Konut ve DASK ® sigortası yaptırıyordum. Bugün sigortalarımın yenileme günü olduğu için yenileme başvurusu yaptım. Sigorta poliçelerimi mail olarak gönderdiler. Poliçemi kontrol ettiğimde sigorta ettirilen adresin Ankara'da bir adres olduğunu gördüm. Bununla ilgili Garanti Bankası müşteri hizmetlerini aradığımda herhangi bir sorun olmayacağını zaten bugüne kadar herhangi bir aksilik yaşamadığım için neyin peşinde olduğumu sorguladılar. Şimdi soruyorum bir deprem olsa, bir hırsız evime girse ve hak talebinde bulunsam adresi yanlış olan bir poliçe ne kadar dikkate alınır ki! Bu konudaki mağduriyetimin acilen telafi edilmesini rica ediyorum.",
    "created_at": "2023-08-07T15:56:00Z",
    "classification": null
  },
  {
    "id": 42,
    "title": "Garanti BBVA Mersin Silifke Garanti Şubesi",
    "brand": "garanti-bbva",
    "description": "Mersin Silifke şubesine gelip hiçbir şekilde yardımcı olmayan üslubu çok yanlış gözlüklü hanım efendi 4. Masada lütfen böyle kişileri işini sevmeyen kişileri çalıştırmayalım Garanti Bankası adına üzüldüm. Lütfen dikkate alalım bu şekilde nasıl işlemimizi halledeceğiz",
    "created_at": "2023-08-07T15:45:00Z",
    "classification": null
  },
  {
    "id": 43,
    "title": "Garanti BBVA Garanti Yıllık Kart Ücreti",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası yıllık kart ücreti 412 TL aldılar itiraz ettim geri ödeme yapamıyoruz dediler. Banka kuralları gereği bu parayı alırız dediler. 20 yıldır kullanıyordum her sene arayıp iadesini alıyordum bu sene vermediler. Ben de kartımı ve ek kartımı kapattırdım. Bu ay maaşımı aldıktan sonra emekli maaşını da başka bankaya taşıyacağım. Yasal olmayan bir ücret alıyorlar. Diğer bankalarda bu kadar çok kart ücreti yok itiraz ettim ama yıllık kart ücretini alamadım. Önemli değil 400 TL için 20 yıllık müşteri kaybettiler.",
    "created_at": "2023-08-07T15:22:00Z",
    "classification": null
  },
  {
    "id": 44,
    "title": "Garanti BBVA Şirinyer Şubesi Gişe Çalışanlarının Yaşlılara Bağırması Hoş Değil",
    "brand": "garanti-bbva",
    "description": "Buca Şirinyer Menderes Caddesi Garanti Bankası Şubesi'nde 2022 yılında promosyon verildiği gün gişe bir ve gişe yedideki kadın çalışanlar yaşlılara bağırıp kötü davrandı. Özellikle gişe yedideki kadın çalışan yaşlılara çekinmeden bağırıyordu.",
    "created_at": "2023-08-07T14:55:00Z",
    "classification": null
  },
  {
    "id": 45,
    "title": "Garanti BBVA ATM Arızaları",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası ATM'leri Antalya Muratpaşa meydankavağı mh. Sürekli para çekme ünitesindeki arıza hatası veriyor. 2 yıl içinde 3 defa resmi şikayette bulundum. İlgilenmiyorlar. Şikayeti alıp çözüm üretmek istemiyorlar. Genel olarak da garanti ATM'leri hep arızalı ya da para yok. İnsanları mağdur ediyor.",
    "created_at": "2023-08-03T21:56:00Z",
    "classification": null
  },
  {
    "id": 46,
    "title": "Garanti Bankası Taksitli Avans",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA bankasının taksitli nakit avans taksitlerinin eskisi gibi 3 aydan 12 aya çıkarılmasını istiyorum, bu ne saçmalıktır, yıllardır garanti ile çalışıyorum Bırakın da bir ayrıcalığımız olsun, müşterilerinize kolaylık yapıyorsunuz. Sözde sadece reklamda, bir de bankacılığınızla övünüyorsunuz, önce banka müşterilerinize kolaylıklar sağlayın. Öyle konuşun, kolaylığı elinden alarak zora sokarak değil, müşterilerinize önem veriyorsanız bu şikayetleri de dikkate alırsınız... Merkez Bankası ® bile geri çekildi karardan lütfen düzenleme yapılsın",
    "created_at": "2023-06-07T22:49:00Z",
    "classification": null
  },
  {
    "id": 47,
    "title": "Garanti BBVA Taksitli Nakit Avans Taksit Sınırlandırması",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA bankasının taksitli nakit avans taksitlerinin eskisi gibi 3 aydan 12 aya çıkarılmasını istiyorum, bu ne saçmalıktır, ve ben maaş müşterisiyim. Bırakın da bir ayrıcalığımız olsun, müşterilerinize kolaylık yapıyorsunuz. Sözde sadece reklamda, bir de bankacılığınızla övünüyorsunuz, önce banka müşterilerinize kolaylıklar sağlayın. Öyle konuşun, kolaylığı elinden alarak zora sokarak değil, müşterilerinize önem veriyorsanız bu şikayetleri de dikkate alırsınız...",
    "created_at": "2023-06-04T12:14:00Z",
    "classification": null
  },
  {
    "id": 48,
    "title": "Garanti BBVA Emeklilik Ve Hayat BES Onaysız Otomatik Fon Koçu Sorunu",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA bireysel emeklilik müşterisiyim. Kendi onayım olmadan nasıl onay verdiğimi bilmeden sistem beni otomatik fon koçuna dahil etmiş. Bu sebeple fonlarım erimektedir. Çıkmak istediğimde 1 sene uyarısı alıyorum. Müşteri hizmetlerini aradığımda ekiplere iletildiğini düzelteceklerini söylediler ancak 1 haftayı geçti hala düzelen bir şey yok. ",
    "created_at": "2023-05-22T10:49:00Z",
    "classification": null
  },
  {
    "id": 49,
    "title": "Garanti BBVA Garanti Shop & Fly Kredi Kartı Aidatı",
    "brand": "garanti-bbva",
    "description": "3018 - ile biten Garanti BBVA S&F kredi kartıma 686,50 TL yıllık kart ücreti yansıtılmıştır. Garanti.com.tr adresinden müşteri şikayetleri bölümünden talebimi ilettim ve iade yapılmayacağı şeklinde dönüş aldım. Aidatın kalan kısmının aşağıda belirtilen kanun hükümleri gereği ve ekstra bir şarta bağlanmaksızın iptal edilmesini talep ediyorum. Tüketici kanunu 28 Mayıs 2014 31. Madde 3. Fıkra: kart çıkaran kuruluşlar, tüketicilere yıllık üyelik aidatı ve benzeri isim altında ücret tahsil etmedikleri bir kredi kartı türü sunmak zorundadır. 4822 sayılı kanun ile değişik 4077 sayılı tüketicinin korunması hakkında kanunun sözleşmedeki haksız şartlar başlıklı 6. Maddesi gereğince bankanızın almakta olduğu üyelik ücreti herhangi bir hizmet karşılığı olmadığından, söz konusu sözleşme şartı önceden hazırlanmış özellikle standart sözleşmede yer alması nedeniyle içeriğine etki edilmeyip müzakere edilemediğinden haksız şarttır. 13. Hukuk dairesince verilen 2011/4736 esas 2011/11579 sayılı son karara göre söz konusu yıllık kart ücreti aidatının bk. 125. Madde ve HGK 2010/1-93-88 sayılı karar uyarınca geriye dönük kesilen kart aidatlarının da iadesinin olacağına dair de kesin hükmü bulunmaktadır. Alınan aidat ücretinin kalan kısmımın tarafıma iadesini talep ediyorum. Aksi takdirde bütün yasal haklarımı kullanarak Bankalar Birliği ve Tüketici Hakem Heyeti ® ®'ne ve CİMER ® ® ® 'e başvuracağımı kesin ve net bir şekilde bildiririm. Geri dönüş yapılmayıp tarafıma, geri kalan kart aidat ücreti iade edilmez ise en kısa sürede bankanızla tüm işlemlerimi sonlandıracağım ve kredi kartımı kapatacağım.",
    "created_at": "2023-04-27T17:45:00Z",
    "classification": null
  },
  {
    "id": 50,
    "title": "Garanti BBVA Puan Yüklenmedi",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası'nın \"Garanti BBVA Mobil'den müşterimiz olup, bireysel kredi kartı başvurusu yapın, başvurunuz onaylandığında 1000 TL harcamanıza 1000 TL Bonus kazanın.\" ve \"Faizsiz 10 bin TL Nakit avans\" kampanyasından yararlanmak için mobil uygulamasını indirdim ve kart başvurusunda bulundum. Müşteri hizmetleri beni aradı bu süreci onayladı ve bana kredi kartı gönderdi. Gönderdikten sonra kullanmaya başladım ama ne puan yükledi ne de nakit avansı kullanabildim. Daha sonra bu konu ile alakalı müşteri hizmetlerini aradım. İçerisinde hareket bile bulunmayan yıllar önce açılmış benim unuttuğum bir hesabı bana söylediler. İlk defa oradan hesap açtığım için geçerli olmuyormuş. Benim mobil uygulamadan \"müşteri ol\" seçeneği ile müşteri olmam gerekiyormuş. Yani insanları sırf kendinize çekmek için bu yöntemleri deniyorsunuz. Harcama yaptırıyorsunuz ve sonunda böyle bahaneler ile insanları yanlış yönlendirip kendinizden soğutuyorsunuz.",
    "created_at": "2023-04-27T09:31:00Z",
    "classification": null
  },
  {
    "id": 51,
    "title": "İninal Kart Hesabıma Para Gelmedi",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA banka kartı ile İninal hesap kartıma 23 Nisan Pazar günü saat 15.22'de 300 TL yatırdım.\nFakat Karttan çekildiğini göstermesine rağmen İninal Kartına para gelmedi. Son zamanlarda bu şikayetler artmış durumda.\nİnşallah bir geri dönüş olur.",
    "created_at": "2023-04-23T16:51:00Z",
    "classification": null
  },
  {
    "id": 52,
    "title": "Garanti BBVA Kart Aidatı İadesi",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA Bankası 0010 ile biten Bonus business kartıma 19.04.2023 tarihinde 498 TL kart kullanım ücreti yansıtmıştır. Duruma telefon ile itirazımda yarısından az bir Bonus yüklemeyi teklif etmişler. Resmi mail adresine itirazımda ise birçok kullanıcının şikayetlerinde belirtildiği gibi 4822-4070 tüketici koruma kanunu ve emsal; '13. Hukuk dairesince verilen 2011/4736 esas 2011/11579 sayılı son karara göre söz konusu yıllık kart ücreti aidatının bk. 125. Madde HGK 2010/1-93-88 sayılı karar uyarınca geriye dönük kesilen kart aidatlarının da iadesinin olacağına dair de kesin hükmü bulunmaktadır.' kanun ve kararlarına karşın Bankalar Birliğinin 5 Şubat 2007 düzenlemesini dayanak göstererek borç olarak yansıtılan kart kullanım ücretini iptal edemeyeceklerini belirtmişler. Önümüzdeki dönem için kart ücreti ödemek istemiyorsak Flexi kart tavsiyesinde bulunmuşlardır. Ancak Şikayetvar ® sitesindeki bu konu ile ilgili şikayetleri incelediğimizde 100'lerce şikayet olduğunu ve çözülen filtresini seçtiğimizde onlarcasının çözüldüğünü ve çözülen mesaj teşekkür notunda 'teşekkürler aidat - yıllık kart ücreti iade edildi' şeklinde notlar yazılmış ve de iadesi yapılanlar içerisinde şikayet sahibinin şikayetinde belirttiği kart türleri içerisinde Garanti Bonus Platinum - Garanti Bonus Gold gibi kartlarında olduğunu görebilirsiniz. Çözülenler içerisinde ilk 3 sayfayı bile incelerseniz, 13. Hukuk dairesi kararı 2010-2011 yıllarında alınmıştır. Yani bankanın dayanak gösterdiği 2007 yılındaki Bankalar Birliği düzenlemesinden daha güncel olduğu halde yüzlerce aynı durumda kesinti yapılmış, onlarcası kullandığım kart ile aynı tip kart olduğu halde banka 663583 numaralı şikayetime ne daha güncel olan hukuk kararına ne de iade yaptığı onlarca aynı duruma rağmen olumsuz cevap vermiştir. Bu durum ne marka değerine ne de müşteri eşitlik ilkesine uygun değildir. İvedilikle düzeltilmesini istiyorum.",
    "created_at": "2023-04-23T03:20:00Z",
    "classification": null
  },
  {
    "id": 53,
    "title": "Garanti BBVA Yıllık Kart Ücretinde Müşteri Ayrımcılığı",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA Bankası 9016 ile biten Bonus Platinum kartıma 11.03.2023 tarihinde 463 TL kart kullanım ücreti yansıtmıştır, duruma telefon ile itirazımda yarısından az bir Bonus yüklemeyi teklif etmişler resmi mail adresine itirazımda ise bir çok kullanıcının şikayetlerinde belirtmiş. Olduğu 4822-4070 tüketici koruma kanunu ve emsal; \"13. Hukuk dairesince verilen 2011/4736 esas 2011/11579 sayılı son karara göre söz konusu yıllık kart ücreti aidatının bk. 125. Madde HGK 2010/1-93-88 sayılı karar uyarınca geriye dönük kesilen kart aidatlarının da iadesinin olacağına dair de kesin hükmü bulunmaktadır.\" kanun ve kararlarına karşın Bankalar birliğinin 5 Şubat 2007 düzenlemesini dayanak göstererek borç olarak yansıtılan kart kullanım ücretini iptal edemeyeceklerini belirtmişler. Önümüzdeki dönem için kart ücreti ödemek istemiyorsak Flexi kart tavsiyesinde bulunmuşlardır. Ancak Şikayetvar ® sitesindeki bu konu ile alakalı şikayetleri incelediğimizde 100'lerce şikayet olduğunu ve çözülen filtresini seçtiğimizde onlarcasının çözüldüğünü ve çözülen mesaj teşekkür notunda teşekkürler aidat - yıllık kart ücreti iade edildi şeklinde notlar yazılmış ve de iadesi yapılanlar içerisinde şikayet sahibinin şikayetinde belirttiği kart türleri içerisinde Garanti Bonus Platinum - Garanti Bonus Gold gibi kartlarında olduğunu görebilirsiniz. Çözülenler içerisinde ilk 3 sayfayı bile incelerseniz. 13. Hukuk dairesi kararı 2010 - 2011 yıllarında alınmış yani bankanın dayanak gösterdiği 2007 yılındaki Bankalar Birliği düzenlemesinden daha güncel olduğu halde, yüzlerce aynı durumda kesinti yapılmış onlarcası kullandığım kart ile aynı tip kart olduğu halde banka 663583 numaralı şikayetime ne daha güncel olan hukuk kararına ne de iade yaptığı onlarca aynı duruma rağmen olumsuz cevap vermiştir, bu durum ne marka değerine, ne müşteri eşitlik ilkesine uygun değildir. İvedilikle düzeltilmesini istiyorum.",
    "created_at": "2023-04-10T15:35:00Z",
    "classification": null
  },
  {
    "id": 54,
    "title": "Garanti BBVA Hizmet Kalitesizliği Ve Geri Dönüş Yapılmaması",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA yöneticilerinin kimler olduğunu bilmiyoruz ama kimler olduğu belli oldu! Bakınız defalarca şikayet yazıyorum. Belli ki kimse zaten okumuyor bu şikayetleri! Diğer bankaların sizin kadar gelirimi yok ta her köşede ATM ve banka şubeleri var? KKTC iskele bölgesinde sadece 1 adet olan garanti ATM'si bir haftadır kapalı durumda! Kart okuyucusu bile sökülmüş. Zaten normalde de bozuk olan bu ATM 40 km bölge içerisindeki tek ATM olup en yakın ATM 20 km uzaklıktaki Gazimağusa merkezde banka şubesinin ATM'sidir! Daü ATM'si bile arızalı durumdadır! Buradan banka yetkililerine sesleniyorum! En yüksek kredi faizini alıyorsunuz ve bu hizmetin karşılığı vermek zorundasınız! En kısa sürede bu problem çözülmez ise KKTC savcılığına suç duyurusunda bulunacağım ve şirketimizde sizin ile çalıştığı için mağdur olan iş arkadaşlarımında imzası ile manevi dava açılacaktır! Bilgilerinize sunarım!",
    "created_at": "2023-04-09T03:01:00Z",
    "classification": null
  },
  {
    "id": 55,
    "title": "Garanti BBVA Onay Olmadan Numara Silme Kartları Kapama Şikayetlere Dönüş Olmaması",
    "brand": "garanti-bbva",
    "description": "Garanti Bankası onayım ve iznim olmadan kredi kartımı banka kartımı internet şifremi kapattı onayım olmadan sistemden telefon sildi konuyla alakalı bankaya açtığım şikayetlere dikkate bile almadı konuyla alakalı aktif olan numaramı düzeltmez internet bankacılığını düzeltmezse yasal yollara başvuracağım",
    "created_at": "2023-03-10T14:06:00Z",
    "classification": null
  },
  {
    "id": 56,
    "title": "Garanti BBVA Garanti Banktan Çekilip Kapanan Kredinin Hayat Sigortasının İptali",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA bankasından geçmişte kullanıp kapatmış olduğum kredilerin hayat sigortası e-Devlette baktığımda ''yürürlükte'' gözüküyor. Bu sigortanın iptal edilmesini ve ücretin tarafıma iadesini talep ediyorum. Aksi takdirde gerekli şikayetleri yapacağım. Aktif olan iptal edilmesini istediğim Hayat sigortası sözleşme numaralarını ekte sunuyorum. ' [Garanti BBVA Sözleşme no: 38883129 - 38815759 - 38689920]",
    "created_at": "2023-02-05T01:30:00Z",
    "classification": null
  },
  {
    "id": 57,
    "title": "Garanti BBVA Garanti Var Olan BES Birikimimin Olmadığını İddia Ediyor! Saka Gibi!",
    "brand": "garanti-bbva",
    "description": "Garanti BBVA da bulunan BES ( Bireysel emeklilik ya da onlardaki diğer adıyla Otomatik katilim birikmişimi iade almak ve birimime son vermek istediğimi söyledim\n İki kez müşteri temsilcisi ile görüşmeme rağmen sonuç alamadım. En son böyle bir birikimim olmadığını söyleyen müşteri Temsilcisi Nida hanim, gerekli kaydı açtığını kendilerini tekrar arayarak 3 us gününde takip etmemi belirtmesi üzerine kendi param ® için bu kadar uğraşıp vakit kaybetmek istemediğimi bana konuyu çözüp çözümle dönmelerini belirtmem üzerine şikayeti hangi birime açtığını sordum bunu benimle paylaşamayacağını söyledi! Hem mağdur ediyorlar müşterilerini hem de bilgi veremiyormuş, şikayet açacağımı belirtmem üzerine gerekli şikayetleri açabileceğimi belirtti müşteri çözümlerinden Nida hanim. Bana ilk basta ekranlarında adıma bir BES kaydının görüntülenmediğini söyleyen Nida hanim kendisine BES ile ilgili Garanti Bankası'nın bana gönderdiği BES sertifika numaralı mesajı okumam üzerine ancak kayıt açıp araştırmaya ikna oldu. Ayrıca e devletten de kontrol ettiğimde de Otomatik Katilim Sistemi adı altında Garanti Emeklilik ® ve Hayat a. S e ait birikim kaydım görünüyor. Acil olarak birimimin hesabıma transferini istiyorum. Bu uygulamayı da ardından durdurmak ve birikimden çıkmak istiyorum. İnsanları mağdur edip peşinizden koşturmaya hakkınız yok. Vaktim kiymetli. Sizi tekrar tekrar arayarak onca vakit harcamak istemiyorum. Çözümle birlikte acil dönüş bekliyorum!",
    "created_at": "2023-01-02T18:33:00Z",
    "classification": null
  }
]
